[
    {
        "id": 1,
        "slug": "ketua-umum-koni-papua-pegunungan-buka-bimtek-peningkatan-kapasitas-sdm",
        "judul": "Ketua Umum KONI Papua Pegunungan Buka Bimtek Peningkatan Kapasitas SDM",
        "kategori": "Organisasi",
        "tanggal": "2026-02-18",
        "tanggal_tampil": "18 Feb 2026",
        "gambar": "https://kliktimur.com/wp-content/uploads/2026/02/1771413299417.jpg",
        "ringkasan": "Ketua Umum KONI Papua Pegunungan, John Tabo, resmi membuka kegiatan Bimbingan Teknis (Bimtek) di Wamena pada Rabu, 18 Februari 2026. Acara ini bertujuan untuk mempersiapkan atlet dan pengurus menuju PON XXII di NTB dan NTT.",
        "konten": [
            "Ketua Umum KONI Papua Pegunungan, John Tabo, resmi membuka kegiatan Bimbingan Teknis (Bimtek) di Wamena pada Rabu, 18 Februari 2026. Acara yang mengusung tema peningkatan kapasitas SDM ini bertujuan untuk mempersiapkan atlet dan pengurus menuju Pekan Olahraga Nasional (PON) XXII di NTB dan NTT.",
            "Dalam sambutannya, John Tabo menegaskan komitmennya untuk bekerja sama dengan pemerintah daerah demi melahirkan generasi olahragawan yang berprestasi. Ia juga meminta dukungan doa dari seluruh masyarakat agar organisasi ini dapat meletakkan landasan yang kuat bagi masa depan olahraga di daerah otonom baru tersebut.",
            "Ketua Harian KONI Papua Pegunungan, Paul Wetipo, melaporkan bahwa kegiatan selama dua hari ini diikuti oleh 52 peserta yang terdiri dari pengurus inti dan koordinator bidang. Para peserta diharapkan dapat memahami tugas pokok dan fungsi masing-masing bidang demi mewujudkan visi organisasi yang solid dan profesional.",
            "Selain materi teknis, kegiatan ini juga menghadirkan Prof. Dr. Saharudin Ita dari Universitas Cenderawasih sebagai narasumber untuk berbagi ilmu mengenai kepemimpinan olahraga. Melalui Bimtek ini, seluruh jajaran pengurus diingatkan untuk menjaga kekompakan dan kedisiplinan agar mampu meraih prestasi maksimal di ajang nasional mendatang."
        ],
        "sumber": {
            "nama": "KlikTimur.com",
            "judul_asli": "Ketua Umum KONI Papua Pegunungan Buka Bimtek Peningkatan Kapasitas SDM",
            "link": "https://kliktimur.com/ketua-umum-koni-papua-pegunungan-buka-bimtek-peningkatan-kapasitas-sdm/",
            "deskripsi": "Klik Timur — Media daring yang berfokus pada informasi di wilayah Indonesia Timur, khususnya Papua."
        }
    },
    {
        "id": 2,
        "slug": "gubernur-john-tabo-buka-bimtek-koni-papua-pegunungan-siapkan-sdm-olahraga-menuju-pon-xxii",
        "judul": "Gubernur John Tabo Buka Bimtek KONI Papua Pegunungan, Siapkan SDM Olahraga Menuju PON XXII",
        "kategori": "Organisasi",
        "tanggal": "2026-02-18",
        "tanggal_tampil": "18 Feb 2026",
        "gambar": "https://nirmeke.com/wp-content/uploads/2026/02/IMG_20260218_123329h.jpg",
        "ringkasan": "Ketua Umum KONI sekaligus Gubernur Papua Pegunungan, John Tabo, secara resmi membuka Bimtek Peningkatan Kapasitas SDM Olahraga di Wamena. Kegiatan dua hari ini diikuti oleh 52 pengurus inti untuk memperkuat tata kelola organisasi menuju PON XXII.",
        "konten": [
            "Ketua Umum KONI sekaligus Gubernur Papua Pegunungan, John Tabo, secara resmi membuka Bimbingan Teknis (Bimtek) Peningkatan Kapasitas SDM Olahraga di Wamena pada Rabu, 18 Februari 2026. Kegiatan yang berlangsung selama dua hari di Hotel Baliem Pilamo ini diikuti oleh 52 pengurus inti untuk memperkuat tata kelola organisasi.",
            "Dalam arahannya, John Tabo menekankan pentingnya membangun fondasi kuat hari ini demi mencetak kader berkualitas di bidang olahraga dan kepemimpinan untuk lima tahun ke depan. Beliau berharap melalui pembekalan ini, Papua Pegunungan siap menghadapi berbagai kompetisi besar, termasuk persiapan menuju PON XXII di NTB dan NTT.",
            "Sementara itu, Ketua Harian KONI Papua Pegunungan, Paul Wetipo, mengingatkan para pengurus untuk memahami tugas dan fungsi masing-masing secara profesional melalui materi yang disampaikan. Ia juga menekankan pentingnya menjaga nilai-nilai budaya Papua, seperti semangat kebersamaan dan saling menolong, dalam menjalankan roda organisasi.",
            "Fokus utama dari kegiatan ini adalah membangkitkan kembali kejayaan atlet daerah, terutama di cabang olahraga tinju yang pernah mengharumkan nama Papua. Sebagai pengurus pertama di provinsi baru tersebut, mereka berkomitmen meletakkan warisan prestasi yang berkelanjutan bagi generasi muda di masa depan."
        ],
        "sumber": {
            "nama": "Nirmeke.com",
            "judul_asli": "Gubernur John Tabo Buka Bimtek KONI Papua Pegunungan, Siapkan SDM Olahraga Menuju PON XXII",
            "link": "https://nirmeke.com/gubernur-john-tabo-buka-bimtek-koni-papua-pegunungan-siapkan-sdm-olahraga-menuju-pon-xxii/",
            "deskripsi": "Nirmeke — Media siber lokal di Tanah Papua yang berfokus pada penyajian berita seputar dinamika politik, sosial, budaya, dan olahraga, dengan semangat menyuarakan aspirasi masyarakat di wilayah Papua."
        }
    },
    {
        "id": 3,
        "slug": "50-pengurus-ikuti-bimtek-koni-papua-pegunungan-di-wamena",
        "judul": "50 Pengurus Ikuti Bimtek KONI Papua Pegunungan di Wamena",
        "kategori": "Organisasi",
        "tanggal": "2026-02-18",
        "tanggal_tampil": "18 Feb 2026",
        "gambar": "https://koranvox.com/wp-content/uploads/2026/02/DSC01472.jpg",
        "ringkasan": "Ketua Harian KONI Papua Pegunungan, Paul Wetipo, melaporkan bahwa sebanyak 50 pengurus mengikuti kegiatan Bimtek di Hotel Baliem Pilamo, Wamena pada 18–19 Februari 2026 untuk memperkuat sinergi organisasi.",
        "konten": [
            "Ketua Harian KONI Papua Pegunungan, Paul Wetipo, melaporkan bahwa sebanyak 50 pengurus mengikuti kegiatan Bimbingan Teknis (Bimtek) di Hotel Baliem Pilamo, Wamena. Acara yang berlangsung pada 18–19 Februari 2026 ini dihadiri langsung oleh Ketua Umum KONI Papua Pegunungan, John Tabo.",
            "Komposisi peserta terdiri dari 13 pengurus inti, 10 koordinator bidang, serta 29 anggota yang akan menangani program pembinaan olahraga. Keterlibatan aktif seluruh unsur kepengurusan ini diharapkan dapat memperkuat sinergi organisasi dalam menjalankan program kerja empat tahun ke depan.",
            "Tujuan utama dari Bimtek ini adalah untuk meningkatkan kapasitas manajerial dan profesionalisme pengurus dalam mengelola organisasi olahraga di daerah. Paul menekankan bahwa melalui kegiatan ini, karakter para pengurus akan dibentuk melalui materi komunikasi, manajemen, dan kepemimpinan.",
            "Selain fokus pada tata kelola internal, orientasi jangka panjang organisasi ini adalah mempersiapkan fondasi atlet yang tangguh. Hal tersebut dilakukan sebagai langkah strategis agar Papua Pegunungan mampu bersaing secara maksimal pada ajang PON XXII tahun 2028 mendatang."
        ],
        "sumber": {
            "nama": "KoranVox.com",
            "judul_asli": "50 Pengurus Ikuti Bimtek KONI Papua Pegunungan di Wamena",
            "link": "https://koranvox.com/50-pengurus-ikuti-bimtek-koni-papua-pegunungan-di-wamena/",
            "deskripsi": "Kabar Varia — Media berita daring yang menyajikan informasi terkini seputar peristiwa di tanah Papua, mencakup isu pemerintahan, pembangunan, hingga dinamika olahraga daerah."
        }
    },
    {
        "id": 4,
        "slug": "bimtek-koni-papua-pegunungan-perkuat-manajemen-dan-kepemimpinan-dorong-prestasi-olahraga-daerah",
        "judul": "Bimtek KONI Papua Pegunungan Perkuat Manajemen dan Kepemimpinan, Dorong Prestasi Olahraga Daerah",
        "kategori": "Organisasi",
        "tanggal": "2026-02-18",
        "tanggal_tampil": "18 Feb 2026",
        "gambar": "https://koranvox.com/wp-content/uploads/2026/02/DSC01491.jpg",
        "ringkasan": "Ketua Umum KONI Papua Pegunungan, John Tabo, resmi membuka Bimtek peningkatan kapasitas SDM olahraga di Hotel Baliem Pilamo, Wamena. Sebanyak 52 pengurus inti mengikuti pelatihan selama dua hari untuk memperkuat manajemen dan kepemimpinan organisasi.",
        "konten": [
            "Ketua Umum KONI Papua Pegunungan, John Tabo, secara resmi membuka kegiatan Bimbingan Teknis (Bimtek) peningkatan kapasitas SDM olahraga di Hotel Baliem Pilamo, Wamena. Sebanyak 52 pengurus inti mengikuti pelatihan yang berlangsung selama dua hari, yakni pada 18–19 Februari 2026.",
            "Dalam arahannya, John Tabo mengajak seluruh peserta untuk bersyukur atas kesempatan belajar guna memperkuat manajemen organisasi di daerah otonomi baru tersebut. Ia mengibaratkan provinsi baru ini seperti bayi yang membutuhkan bimbingan intensif agar nantinya dapat berjalan dan berkembang dengan mandiri.",
            "John Tabo menegaskan bahwa Bimtek ini merupakan momen strategis untuk membangun fondasi organisasi yang kuat dan profesional sejak dini. Beliau menganalogikan pelatihan ini sebagai “kuliah gratis” yang sangat berharga bagi para pengurus untuk meningkatkan tata kelola olahraga.",
            "Fokus utama dari penguatan SDM ini adalah mempersiapkan generasi muda Papua Pegunungan agar mampu bersaing di kancah nasional maupun internasional. Dengan administrasi dan kepemimpinan yang solid, diharapkan prestasi olahraga di era baru ini dapat tercapai secara maksimal."
        ],
        "sumber": {
            "nama": "KoranVox.com",
            "judul_asli": "Bimtek KONI Papua Pegunungan Perkuat Manajemen dan Kepemimpinan, Dorong Prestasi Olahraga Daerah",
            "link": "https://koranvox.com/bimtek-koni-papua-pegunungan-perkuat-manajemen-dan-kepemimpinan-dorong-prestasi-olahraga-daerah/",
            "deskripsi": "Kabar Varia — Media daring yang menyajikan berita dan informasi terkini seputar peristiwa di wilayah Papua, dengan fokus pada pembangunan, pemerintahan, serta dinamika sosial kemasyarakatan."
        }
    }
]
